export const pricingData = {
  "Централни": {
    "Докторски паметник": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Зона Б5-3": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Медицинска академия": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Оборище": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Център": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    }
  },
  "Престижни": {
    "Иван Вазов": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Изгрев": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Изток": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Лозенец": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Яворов": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "ж.гр.Южен парк": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    }
  },
  "Южни": {
    "Белите брези": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Борово": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Бъкстон": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Гоце Делчев": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Красно село": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Лагера": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Павлово": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Славия": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Стрелбище": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Хиподрума": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Хладилника": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Манастирски ливади": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Кръстова вада": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    }
  },
  "Източни": {
    "Витоша": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Гео Милев": {
      "panel": {
        "min": 2766.44,
        "avg": 3007,
        "max": 3247.56
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3109.5,
        "avg": 3455,
        "max": 3800.5
      }
    },
    "Дианабад": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Дървеница": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Малинова долина": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Мусагеница": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Подуяне": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Полигона": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Редута": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Слатина": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Хаджи Димитър": {
      "panel": {
        "min": 2240.2,
        "avg": 2435,
        "max": 2629.8
      },
      "epk": {
        "min": 2321.16,
        "avg": 2523,
        "max": 2724.84
      },
      "brick": {
        "min": 2502,
        "avg": 2780,
        "max": 3058
      }
    },
    "Студентски град": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    }
  },
  "Западни": {
    "Банишора": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Гевгелийски": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Зона Б-5": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Зона Б-18": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Зона Б-19": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Илинден": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Овча купел": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Разсадника": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Света Троица": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Сердика": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2613.6,
        "avg": 2970,
        "max": 2732.4
      }
    },
    "Фондови жилища": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2613.6,
        "avg": 2970,
        "max": 2732.4
      }
    }
  },
  "Крайни": {
    "Връбница 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Връбница 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Дружба 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Дружба 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Западен парк": {
      "panel": {
        "min": 1863,
        "avg": 2025,
        "max": 2187
      },
      "epk": {
        "min": 2070,
        "avg": 2250,
        "max": 2430
      },
      "brick": {
        "min": 2139,
        "avg": 2325,
        "max": 2511
      }
    },
    "Захарна фабрика": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Карпузица": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Красна поляна 1": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Красна поляна 2": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Красна поляна 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Левски": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Левски В": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Левски Г": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин - център": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 10": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 4": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 5": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 6": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 7": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 8": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 9": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 1А": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 4": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Модерно предградие": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Надежда 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Надежда 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Надежда 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Надежда 4": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Обеля": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Обеля 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Обеля 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Овча купел 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Овча купел 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Орландовци": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Свобода": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Сухата река": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Толстой": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    }
  }
};


export const parcelPricingData = {
  "7-ми 11-ти километър": { min: 140, avg: 150, max: 153 },
  "Абдовица": { min: 112, avg: 120, max: 122 },
  "Банишора": { min: 671, avg: 721, max: 735 },
  "Бенковски": { min: 62, avg: 67, max: 68 },
  "Борово": { min: 1864, avg: 2004, max: 2044 },
  "Ботунец": { min: 66, avg: 71, max: 72 },
  "Бояна": { min: 335, avg: 360, max: 367 },
  "Бъкстон": { min: 1864, avg: 2004, max: 2044 },
  "Витоша": { min: 466, avg: 501, max: 511 },
  "Военна рампа": { min: 112, avg: 120, max: 122 },
  "Враждебна": { min: 112, avg: 120, max: 122 },
  "Връбница 1": { min: 65, avg: 70, max: 71 },
  "Връбница 2": { min: 52, avg: 56, max: 57 },
  "Гео Милев": { min: 1436, avg: 1544, max: 1575 },
  "Горна баня": { min: 102, avg: 110, max: 112 },
  "Горубляне": { min: 288, avg: 310, max: 316 },
  "Гоце Делчев": { min: 305, avg: 328, max: 335 },
  "Дианабад": { min: 602, avg: 647, max: 660 },
  "Димитър Миленков": { min: 90, avg: 97, max: 99 },
  "Докторски паметник": { min: 8825, avg: 9489, max: 9679 },
  "Драгалевци": { min: 296, avg: 318, max: 324 },
  "Дружба 1": { min: 230, avg: 247, max: 252 },
  "Дружба 2": { min: 270, avg: 290, max: 296 },
  "Дървеница": { min: 340, avg: 366, max: 373 },
  "Експериментален": { min: 291, avg: 313, max: 319 },
  "Западен парк": { min: 169, avg: 182, max: 186 },
  "Захарна фабрика": { min: 258, avg: 277, max: 283 },
  "Зона Б-18": { min: 2509, avg: 2698, max: 2752 },
  "Зона Б-5-3": { min: 549, avg: 590, max: 602 },
  "Изгрев": { min: 4408, avg: 4740, max: 4835 },
  "Изток": { min: 1430, avg: 1538, max: 1569 },
  "Илиянци": { min: 93, avg: 100, max: 102 },
  "Карпузица": { min: 228, avg: 245, max: 250 },
  "Княжево": { min: 119, avg: 128, max: 131 },
  "Красна поляна 1": { min: 56, avg: 60, max: 61 },
  "Красна поляна 2": { min: 684, avg: 736, max: 751 },
  "Красна поляна 3": { min: 68, avg: 73, max: 74 },
  "Красно село": { min: 188, avg: 202, max: 206 },
  "Кремиковци": { min: 109, avg: 117, max: 119 },
  "Кръстова вада": { min: 284, avg: 305, max: 311 },
  "Лагера": { min: 1342, avg: 1443, max: 1472 },
  "Левски": { min: 484, avg: 520, max: 530 },
  "Левски В": { min: 325, avg: 349, max: 356 },
  "Левски Г": { min: 135, avg: 145, max: 148 },
  "Летище София": { min: 228, avg: 245, max: 250 },
  "Лозенец": { min: 932, avg: 1002, max: 1022 },
  "Люлин - център": { min: 31, avg: 33, max: 34 },
  "Люлин 1": { min: 135, avg: 145, max: 148 },
  "Люлин 10": { min: 140, avg: 150, max: 153 },
  "Люлин 2": { min: 116, avg: 125, max: 128 },
  "Люлин 3": { min: 161, avg: 173, max: 176 },
  "Люлин 4": { min: 568, avg: 611, max: 623 },
  "Люлин 5": { min: 86, avg: 93, max: 95 },
  "Люлин 6": { min: 196, avg: 211, max: 215 },
  "Люлин 7": { min: 153, avg: 165, max: 168 },
  "Люлин 8": { min: 395, avg: 425, max: 434 },
  "Люлин 9": { min: 598, avg: 643, max: 656 },
  "Малашевци": { min: 107, avg: 115, max: 117 },
  "Малинова долина": { min: 274, avg: 295, max: 301 },
  "Манастирски ливади": { min: 614, avg: 660, max: 673 },
  "Младост 1": { min: 228, avg: 245, max: 250 },
  "Младост 1А": { min: 629, avg: 676, max: 690 },
  "Младост 2": { min: 174, avg: 187, max: 191 },
  "Младост 3": { min: 288, avg: 310, max: 316 },
  "Младост 4": { min: 294, avg: 316, max: 322 },
  "Модерно предградие": { min: 329, avg: 354, max: 361 },
  "Мусагеница": { min: 213, avg: 229, max: 234 },
  "НПЗ Изток": { min: 493, avg: 530, max: 541 },
  "НПЗ Искър": { min: 205, avg: 220, max: 224 },
  "НПЗ Средец": { min: 487, avg: 524, max: 534 },
  "НПЗ Хаджи Димитър": { min: 299, avg: 322, max: 328 },
  "Надежда 1": { min: 679, avg: 730, max: 745 },
  "Надежда 2": { min: 1041, avg: 1119, max: 1141 },
  "Надежда 3": { min: 359, avg: 386, max: 394 },
  "Надежда 4": { min: 190, avg: 204, max: 208 },
  "Обеля": { min: 93, avg: 100, max: 102 },
  "Обеля 1": { min: 32, avg: 34, max: 35 },
  "Обеля 2": { min: 73, avg: 78, max: 80 },
  "Оборище": { min: 2796, avg: 3006, max: 3066 },
  "Овча купел": { min: 407, avg: 438, max: 447 },
  "Овча купел 1": { min: 567, avg: 610, max: 622 },
  "Овча купел 2": { min: 364, avg: 391, max: 399 },
  "Орландовци": { min: 90, avg: 97, max: 99 },
  "ПЗ Илиянци": { min: 92, avg: 99, max: 101 },
  "Павлово": { min: 2300, avg: 2473, max: 2522 },
  "Подуяне": { min: 233, avg: 250, max: 255 },
  "Разсадника": { min: 1184, avg: 1273, max: 1298 },
  "Редута": { min: 466, avg: 501, max: 511 },
  "Република": { min: 97, avg: 104, max: 106 },
  "Република 2": { min: 178, avg: 191, max: 195 },
  "СПЗ Модерно предградие": { min: 112, avg: 120, max: 122 },
  "СПЗ Слатина": { min: 183, avg: 197, max: 201 },
  "Сердика": { min: 2359, avg: 2537, max: 2588 },
  "Сеславци": { min: 87, avg: 94, max: 96 },
  "Симеоново": { min: 326, avg: 350, max: 357 },
  "Славия": { min: 764, avg: 822, max: 838 },
  "Слатина": { min: 234, avg: 252, max: 257 },
  "Стрелбище": { min: 838, avg: 901, max: 919 },
  "Студентски град": { min: 320, avg: 344, max: 351 },
  "Сухата река": { min: 261, avg: 281, max: 287 },
  "Суходол": { min: 53, avg: 57, max: 58 },
  "Толстой": { min: 256, avg: 275, max: 281 },
  "Требич": { min: 62, avg: 67, max: 68 },
  "Триъгълника": { min: 1723, avg: 1853, max: 1890 },
  "Факултета": { min: 350, avg: 376, max: 384 },
  "Филиповци": { min: 47, avg: 50, max: 51 },
  "Хаджи Димитър": { min: 321, avg: 345, max: 352 },
  "Хладилника": { min: 658, avg: 707, max: 721 },
  "Христо Ботев": { min: 171, avg: 184, max: 188 },
  "Център": { min: 2205, avg: 2371, max: 2418 },
  "Челопечене": { min: 84, avg: 90, max: 92 },
  "в.з.Американски колеж": { min: 379, avg: 407, max: 415 },
  "в.з.Беловодски път": { min: 304, avg: 327, max: 334 },
  "в.з.Бояна": { min: 225, avg: 242, max: 247 },
  "в.з.Бункера": { min: 412, avg: 443, max: 452 },
  "в.з.Врана - Герман": { min: 144, avg: 155, max: 158 },
  "в.з.Врана - Лозен": { min: 186, avg: 200, max: 204 },
  "в.з.Горна баня": { min: 109, avg: 117, max: 119 },
  "в.з.Килиите": { min: 99, avg: 106, max: 108 },
  "в.з.Киноцентъра": { min: 403, avg: 433, max: 442 },
  "в.з.Киноцентъра 3 част": { min: 574, avg: 617, max: 629 },
  "в.з.Люлин": { min: 91, avg: 98, max: 100 },
  "в.з.Малинова долина": { min: 279, avg: 300, max: 306 },
  "в.з.Малинова долина - Герена": { min: 140, avg: 151, max: 154 },
  "в.з.Симеоново - Драгалевци": { min: 538, avg: 578, max: 590 },
  "в.з.Черния кос": { min: 113, avg: 121, max: 123 },
  "гр. Банкя": { min: 102, avg: 110, max: 112 },
  "гр. Бухово": { min: 40, avg: 43, max: 44 },
  "гр. Нови Искър": { min: 51, avg: 55, max: 56 },
  "ж.гр.Южен парк": { min: 2581, avg: 2775, max: 2831 },
  "м-т Барите": { min: 93, avg: 100, max: 102 },
  "м-т Гърдова глава": { min: 440, avg: 473, max: 482 },
  "м-т Детски град": { min: 206, avg: 222, max: 226 },
  "м-т Камбаните": { min: 234, avg: 252, max: 257 },
  "м-т Киноцентъра": { min: 186, avg: 200, max: 204 },
  "м-т Мала кория": { min: 52, avg: 56, max: 57 },
  "м-т Подлозище": { min: 175, avg: 188, max: 192 },
  "м-т Щъркелово гнездо": { min: 35, avg: 38, max: 39 },
  "м-т яз. Искър": { min: 31, avg: 33, max: 34 },
  "с. Балша": { min: 34, avg: 37, max: 38 },
  "с. Бистрица": { min: 130, avg: 140, max: 143 },
  "с. Бусманци": { min: 93, avg: 100, max: 102 },
  "с. Владая": { min: 83, avg: 89, max: 91 },
  "с. Войнеговци": { min: 47, avg: 50, max: 51 },
  "с. Волуяк": { min: 70, avg: 75, max: 77 },
  "с. Герман": { min: 138, avg: 148, max: 151 },
  "с. Горни Богров": { min: 62, avg: 67, max: 68 },
  "с. Доброславци": { min: 47, avg: 50, max: 51 },
  "с. Долни Богров": { min: 47, avg: 51, max: 52 },
  "с. Долни Пасарел": { min: 40, avg: 43, max: 44 },
  "с. Железница": { min: 49, avg: 53, max: 54 },
  "с. Желява": { min: 23, avg: 25, max: 26 },
  "с. Житен": { min: 37, avg: 40, max: 41 },
  "с. Иваняне": { min: 77, avg: 83, max: 85 },
  "с. Казичене": { min: 91, avg: 98, max: 100 },
  "с. Клисура": { min: 38, avg: 41, max: 42 },
  "с. Кокаляне": { min: 93, avg: 100, max: 102 },
  "с. Кривина": { min: 101, avg: 109, max: 111 },
  "с. Кубратово": { min: 28, avg: 30, max: 31 },
  "с. Кътина": { min: 28, avg: 30, max: 31 },
  "с. Лозен": { min: 93, avg: 100, max: 102 },
  "с. Локорско": { min: 42, avg: 45, max: 46 },
  "с. Мало Бучино": { min: 37, avg: 40, max: 41 },
  "с. Мировяне": { min: 78, avg: 84, max: 86 },
  "с. Мрамор": { min: 47, avg: 50, max: 51 },
  "с. Мърчаево": { min: 65, avg: 70, max: 71 },
  "с. Негован": { min: 36, avg: 39, max: 40 },
  "с. Панчарево": { min: 147, avg: 158, max: 161 },
  "с. Плана": { min: 33, avg: 35, max: 36 },
  "с. Подгумер": { min: 56, avg: 60, max: 61 },
  "с. Световрачене": { min: 35, avg: 38, max: 39 },
  "с. Чепинци": { min: 60, avg: 64, max: 65 },
  "с. Яна": { min: 72, avg: 77, max: 79 }
};