export const pricingData = {
  "Централни": {
    "Докторски паметник": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Зона Б5-3": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Медицинска академия": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Оборище": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    },
    "Център": {
      "panel": {
        "min": 3016.8,
        "avg": 3352,
        "max": 3687.2
      },
      "epk": {
        "min": 2956.88,
        "avg": 3214,
        "max": 3471.12
      },
      "brick": {
        "min": 3336.08,
        "avg": 3791,
        "max": 4094.28
      }
    }
  },
  "Престижни": {
    "Иван Вазов": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Изгрев": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Изток": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Лозенец": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "Яворов": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    },
    "ж.гр.Южен парк": {
      "panel": {
        "min": 2781.9,
        "avg": 3091,
        "max": 3400.1
      },
      "epk": {
        "min": 3348.4,
        "avg": 3805,
        "max": 4109.4
      },
      "brick": {
        "min": 3520,
        "avg": 4000,
        "max": 4320
      }
    }
  },
  "Южни": {
    "Белите брези": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Борово": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Бъкстон": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Гоце Делчев": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Красно село": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Лагера": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Павлово": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Славия": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Стрелбище": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Хиподрума": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Хладилника": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Манастирски ливади": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    },
    "Кръстова вада": {
      "panel": {
        "min": 2706.3,
        "avg": 3007,
        "max": 3307.7
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3040.4,
        "avg": 3455,
        "max": 3731.4
      }
    }
  },
  "Източни": {
    "Витоша": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Гео Милев": {
      "panel": {
        "min": 2766.44,
        "avg": 3007,
        "max": 3247.56
      },
      "epk": {
        "min": 2943.08,
        "avg": 3199,
        "max": 3454.92
      },
      "brick": {
        "min": 3109.5,
        "avg": 3455,
        "max": 3800.5
      }
    },
    "Дианабад": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Дървеница": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Малинова долина": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Мусагеница": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Подуяне": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Полигона": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Редута": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Слатина": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    },
    "Хаджи Димитър": {
      "panel": {
        "min": 2240.2,
        "avg": 2435,
        "max": 2629.8
      },
      "epk": {
        "min": 2321.16,
        "avg": 2523,
        "max": 2724.84
      },
      "brick": {
        "min": 2502,
        "avg": 2780,
        "max": 3058
      }
    },
    "Студентски град": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2673,
        "avg": 2970,
        "max": 3267
      }
    }
  },
  "Западни": {
    "Банишора": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Гевгелийски": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Зона Б-5": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Зона Б-18": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Зона Б-19": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Илинден": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Овча купел": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Разсадника": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Света Троица": {
      "panel": {
        "min": 2570.48,
        "avg": 2794,
        "max": 3017.52
      },
      "epk": {
        "min": 2672.6,
        "avg": 2905,
        "max": 3137.4
      },
      "brick": {
        "min": 2684,
        "avg": 3050,
        "max": 2806
      }
    },
    "Сердика": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2613.6,
        "avg": 2970,
        "max": 2732.4
      }
    },
    "Фондови жилища": {
      "panel": {
        "min": 2433.4,
        "avg": 2645,
        "max": 2856.6
      },
      "epk": {
        "min": 2551.16,
        "avg": 2773,
        "max": 2994.84
      },
      "brick": {
        "min": 2613.6,
        "avg": 2970,
        "max": 2732.4
      }
    }
  },
  "Крайни": {
    "Връбница 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Връбница 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Дружба 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Дружба 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Западен парк": {
      "panel": {
        "min": 1863,
        "avg": 2025,
        "max": 2187
      },
      "epk": {
        "min": 2070,
        "avg": 2250,
        "max": 2430
      },
      "brick": {
        "min": 2139,
        "avg": 2325,
        "max": 2511
      }
    },
    "Захарна фабрика": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Карпузица": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Красна поляна 1": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Красна поляна 2": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Красна поляна 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Левски": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Левски В": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Левски Г": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин - център": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 10": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 4": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 5": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 6": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 7": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 8": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Люлин 9": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 1А": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Младост 4": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Модерно предградие": {
      "panel": {
        "min": 1704.76,
        "avg": 1853,
        "max": 2001.24
      },
      "epk": {
        "min": 1978,
        "avg": 2150,
        "max": 2322
      },
      "brick": {
        "min": 2162,
        "avg": 2350,
        "max": 2538
      }
    },
    "Надежда 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Надежда 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Надежда 3": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Надежда 4": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Обеля": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Обеля 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Обеля 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Овча купел 1": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Овча купел 2": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Орландовци": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Свобода": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Сухата река": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    },
    "Толстой": {
      "panel": {
        "min": 2164.76,
        "avg": 2353,
        "max": 2541.24
      },
      "epk": {
        "min": 2233.76,
        "avg": 2428,
        "max": 2622.24
      },
      "brick": {
        "min": 2339.56,
        "avg": 2543,
        "max": 2746.44
      }
    }
  }
};